export const SliderItems = [
  {
    img: '/images/detskyskorohod-logo.png',
    title: 'Одна из лучший команд!',
    text: 'Соболь Олег, заместитель главного редактора "Детский скороход"',
  },
  {
    img: '/images/winamp.png',
    title: 'Сделали всё очень быстро и оперативно!',
    text: 'Липницкий Алексей, менеджер проекта Winamp Russian Community',
  },
  {
    img: '/images/sarai.png',
    title: 'Спасибо за качественное предоставление услуг, всем доволен!',
    text: 'Алимов Георгий, менеджер по продажам "Санрай73"',
  },
  {
    img: '/images/sport.jpg',
    title: 'Всем советую, сделали всё просто идеально!',
    text: 'Миков Альберт, директор сети магазинов "Спортмастер"',
  },
  {
    img: '/images/cola1.png',
    title: 'Команда Drupal Coder вызвала только положительные впечатления!',
    text: 'Сабуров Александр, Зам. директора компании "Coca-Cola"',
  },
  {
    img: '/images/texho.jpg',
    title: 'Качество обслуживания на высоте, рекомендую)',
    text: 'Валуев Кирилл, менеджер проекта "ТехноЗак"',
  },
];
